{
  "translation": {
    "navAbout": "",
    "acceptanceOfTerms": "Aceitação dos Termos",
    "acceptanceOfTermsText": "Ao usar o MeeMee, você concorda em cumprir estes Termos de Serviço. Se estes termos não combinam com você, sinta-se à vontade para se afastar de nossa reunião.",
    "communitySpirit": "Espírito Comunitário",
    "communitySpiritText": "O MeeMee prospera nas vibrações da comunidade. Nenhuma vibração que prejudique o espírito de união será tolerada.",
    "yourMeeMeeSpace": "Seu Espaço MeeMee",
    "yourMeeMeeSpaceText": "Sua conta é seu espaço MeeMee. Proteja-o como você protegeria sua receita secreta para o prato perfeito para levar.",
    "eventContributions": "Contribuições para Eventos",
    "eventContributionsText": "Seus eventos, suas regras. Ao hospedar um encontro, seja o anfitrião gentil que você gostaria de encontrar no evento de outra pessoa.",
    "privacyAndMingling": "Privacidade e Interação",
    "privacyAndMinglingText": "Respeitamos sua privacidade como uma conversa sussurrada em um canto aconchegante. Consulte nossa ",
    "privacyPolicy": "Política de Privacidade",
    "privacyAndMinglingText2": " para obter informações internas.",
    "intellectualGathering": "Reunião Intelectual",
    "intellectualGatheringText": "O MeeMee é nossa obra-prima coletiva. Não há ideias a serem roubadas: vamos manter o banquete criativo.",
    "limitationOfEventLiability": "Limitação de Responsabilidade do Evento",
    "limitationOfEventLiabilityText": "A verdadeira magia acontece quando as pessoas se conectam. Não somos responsáveis por quaisquer conexões extraordinárias ou momentos memoráveis.",
    "harmonyLaw": "Lei da Harmonia",
    "harmonyLawText": "Estes termos dançam ao ritmo da harmonia comunitária. Qualquer disputa será resolvida com um diálogo amigável, não com um drama judicial.",
    "questionsOrShareEventTales": "Dúvidas ou quer compartilhar suas histórias de eventos? Entre em contato conosco em ",
    "happyMeeMeeing": "Feliz MeeMee-ing!",
    "meeMeeTeam": "Equipe MeeMee"
  }
}
